{
	"about_us": {
		"content": "<p>Kampania <span>Ida Czerwcowa. Stop rakowi piersi</span> to wyjątkowy projekt społeczno‐charytatywny Fundacji Energia–Działanie, który od lat łączy społeczność Kozienic w walce o zdrowie kobiet. Jej początki sięgają osobistej historii Idy Murawskiej – nauczycielki matematyki w I Liceum Ogólnokształcącym im. Stefana Czarnieckiego w Kozienicach, której walka z rakiem piersi stała się impulsem do podjęcia szeroko zakrojonych działań profilaktycznych. W latach 2016–2019 kampania opierała się na publicznych zbiórkach, podczas których organizowano wykłady onkologiczne, koncerty charytatywne, prelekcje edukacyjne oraz loterie. Dzięki temu kobiety z regionu mogły korzystać z badań USG piersi po symbolicznej opłacie, co umożliwiało wczesną diagnozę i skuteczną pomoc medyczną.</p> <p>W wyniku pandemii, w 2020 roku, tradycyjne formy zbiórek i eventów musiały ustąpić miejsca nowym rozwiązaniom. Fundacja przestawiła się na cyfrowe kanały komunikacji, publikując filmy, wywiady na YouTube i Facebooku. W tym okresie powstała tomik opowiadań <span>Okruchy dnia, czyli Krzysiek i inne zapiski</span> autorstwa Beaty Smykiewicz-Różyckiej - prezeski Fundacji, który pozwolił utrzymać ciągłość działań profilaktycznych, mimo ograniczeń wynikających z sytuacji epidemiczej.</p> <p>Od 2021 roku kampania weszła w nowy etap, stając się integralną częścią projektu <span>Matki-matkom, dzieci-dzieciom</span>. Nowa formuła umożliwiła poszerzenie zakresu działań – poza tradycyjną profilaktyką raka piersi, inicjatywa skupiła się również na wsparciu zdrowotnym i społecznym kobiet, a także na budowaniu trwałych relacji między lokalnymi organizacjami. W ramach kampanii organizowane są liczne wydarzenia - wykłady, panele dyskusyjne oraz warsztaty, które łączą edukację zdrowotną z aktywnością społeczności.</p>"
	},
	"2025": {
		"content": "<p>Na 2025 rok Fundacja Energia–Działanie przygotowuje szereg nowatorskich działań, które mają umocnić integrację lokalnych organizacji oraz wzmocnić profilaktykę zdrowotną w regionie. Kluczowym elementem planów jest organizacja, wraz z <span>Fundacją Zdrowe Dziecko</span>, <span>I Kongresu Kozienickich Organizacji Pozarządowych</span>, który odbędzie się 8 czerwca w Kozienicach. Wydarzenie to ma na celu stworzenie platformy do wymiany doświadczeń, budowania relacji oraz wypracowania wspólnych strategii współpracy między NGO, lokalnym biznesem, instytucjami kultury i oświaty oraz samorządem lokalnym.</p> <p>Program kongresu zapowiada się bardzo ambitnie. Rozpocznie się od prezentacji multimedialnych, wystąpień przedstawicieli organizacji oraz omówienia perspektyw współpracy z władzami lokalnymi. O godzinie 14:30 odbędzie się panel dyskusyjny pod hasłem „Aktywne organizacje pozarządowe – skuteczne samorządy. Dobre praktyki”, podczas którego uczestnicy wspólnie określą ramy działań na kolejne lata.</p> <p>Po formalnej części kongresu, od godziny 16:00, przewidziane są stoiska prezentujące działalność NGO oraz liczne warsztaty, w tym m.in. zajęcia z badania piersi z wykorzystaniem fantomów, pomiary ciśnienia, poziomu cukru i tkanki tłuszczowej. Kulminacyjnym punktem dnia będzie o godzinie 18:00 pokaz mody z udziałem projektów Ewy Stepaniuk Couture, uświetniony występami artystycznymi.</p> <p>Planowane wydarzenia 2025 roku to również sesje zdjęciowe na terenie parku i wnętrz pałacowych, które posłużą do produkcji kalendarzy-cegiełek wspierających działalność statutową fundacji, a także wystawa fotograficzna <span>Jaskółki Nadziei</span>. Wieczorem, o godzinie 20:00, na zakończenie kongresu zaplanowano koncert, który ma stać się artystycznym podsumowaniem dnia, realizowanym we współpracy ze Stowarzyszeniem „Trochę Popkultury”.</p> <p>Wszystkie te inicjatywy mają na celu nie tylko dalsze rozwijanie profilu profilaktyki raka piersi, ale również umacnianie lokalnej społeczności poprzez wymianę doświadczeń, wsparcie oraz budowanie trwałych partnerstw. Dzięki patronatom medialnym, między innymi ze strony lokalnych i ogólnopolskich mediów, planowane wydarzenia mają szansę dotrzeć do szerokiego grona odbiorców, podnosząc świadomość społeczną na temat zdrowia, profilaktyki i roli organizacji pozarządowych w budowaniu lepszej przyszłości.</p>"
	},
	"2024": {
		"content": "<p>Od 2021 do 2024 roku kampania została zintegrowana z projektem <span>Matki-matkom, dzieci-dzieciom</span>, co pozwoliło na rozszerzenie jej zakresu i dotarcie do jeszcze szerszego grona beneficjentek. W tym okresie Fundacja Energia–Działanie rozwijała swoje inicjatywy, łącząc tradycyjną profilaktykę raka piersi z nowymi działaniami wspierającymi lokalną społeczność. Dzięki współpracy z licznymi partnerami oraz aktywnemu zaangażowaniu instytucji publicznych i prywatnych, kampania nie tylko kontynuowała misję wczesnej diagnostyki, ale także poszerzyła swoje działania o dodatkowe formy wsparcia zdrowotnego i społecznego. Takie podejście umożliwiło zachowanie spójności i ciągłości inicjatywy, która mimo zmieniających się realiów, pozostaje fundamentem profilaktyki oraz pomocy dla kobiet z regionu.</p>"
	},
	"2020": {
		"content": "<p>W latach 2016–2020 kampania <span>Ida Czerwcowa. Stop rakowi piersi</span> zyskała na znaczeniu dzięki publicznym zbiórkom oraz licznym inicjatywom, które umożliwiły przeprowadzenie badań profilaktycznych u kobiet z Ziemi Kozienickiej. Początkowo inspirowana osobistą historią Idy Murawskiej – cenionej nauczycielki matematyki, której walka z rakiem piersi stała się impulsem do działania – kampania szybko stała się symbolem lokalnej solidarności. W tym okresie Fundacja Energia–Działanie organizowała wydarzenia, podczas których kobiety mogły skorzystać z badań USG piersi po symbolicznej opłacie 30 złotych, co umożliwiało wczesne wykrywanie choroby. Jednak wraz z nadejściem pandemii w 2020 roku tradycyjne formy zbiórek i eventów musiały ustąpić miejsca nowym rozwiązaniom. Zamiast spotkań publicznych, Fundacja postawiła na filmy edukacyjne publikowane na platformach YouTube i Facebook, tworząc serię <span>Okruchy dnia, czyli Krzysiek i inne zapiski</span>, która utrzymała ciągłość działań profilaktycznych mimo trudnych warunków.</p>"
	}
}