{
	"about_us": {
		"content": "<p>Kampania <span>„Ida Czerwcowa. Stop rakowi piersi”</span> to wyjątkowy kampania społeczno‐charytatywna <span>Fundacji Energia–Działanie</span>, który od lat niesie pomoc kobietom z Ziemi Kozienickiej. Jej początki sięgają osobistej historii <span>Idy Murawskiej</span> – wieloletniej nauczycielki matematyki, która stała się symbolem odwagi i determinacji w walce z rakiem piersi. Jej historia, pełna trudnych doświadczeń, zmotywowała społeczność do działania, a początkowo zbiórki publiczne w latach 2016–2019 umożliwiły przeprowadzenie licznych badań profilaktycznych, dając kobietom szansę na wczesną diagnozę.</p><p>W wyniku pandemii w 2020 roku tradycyjna kampania została zastąpiona przez filmy publikowane na YouTube i Facebooku Fundacji, co zaowocowało powstaniem tomiku „Okruchy dnia, czyli Krzysiek i inne zapiski”, której autorką jest Beata Smykiewicz-Różycka - prezeska Fundacji. Ta forma przekazu stała się ważnym narzędziem utrzymania ciągłości działań profilaktycznych i wsparcia dla kobiet, jednocześnie podkreślając konieczność mobilizacji społecznej w trudnych czasach. W kolejnych latach kampania została włączona w szerszy projekt „Matki-matkom, dzieci-dzieciom”, który łączy w sobie działania wspierające nie tylko profilaktykę raka piersi, ale także inne inicjatywy skierowane do lokalnej społeczności, takie jak problem cukrzycy u dzieci, czy wojna na Ukrainie.</p><p>Historia Idy Murawskiej i zmieniające się formy kampanii doskonale ilustrują, jak ważna jest elastyczność i ciągłość działań w obliczu zmieniających się warunków, a jednocześnie jak istotne jest wspólne działanie na rzecz poprawy zdrowia i jakości życia kobiet.</p>"
	},
	"2025": {
		"content": "<p>Na 2025 rok Fundacja Energia–Działanie planuje zorganizowanie <span>I Kongresu Kozienickich Organizacji Pozarządowych</span>, który odbędzie się 8 czerwca w Kozienicach. Wydarzenie to ma na celu integrację lokalnych NGO oraz budowanie trwałych relacji między organizacjami pozarządowymi, samorządem, lokalnym biznesem, a także instytucjami kultury i oświaty. Kongres rozpocznie się o godzinie 12:00 w sali koncertowej Szkoły Muzycznej I stopnia im. Wojciecha Kilara przy ul. Warszawskiej, gdzie zaplanowano prezentacje multimedialne, wystąpienia przedstawicieli organizacji oraz omówienie perspektyw współpracy z władzami lokalnymi. Kulminacyjnym punktem wydarzenia będzie o godzinie 18:00 pokaz mody z udziałem projektów Ewy Stepaniuk Couture, podczas którego wystąpi skrzypaczka Ilona Perz-Golka. Pokazowi towarzyszyć będzie wizyta specjalnej gościnnej – ambasadorki kampanii <span>„Razem przeciwko cukrzycy”, Marty „Mandaryny” Wiśniewskiej</span></p><p>Sesja zdjęciowa przeprowadzona na terenie zespołu pałacowo-parkowego oraz we wnętrzach pałacu zostanie wykorzystana do produkcji kalendarzy-cegiełek, a na przełomie października i listopada planowana jest wystawa fotograficzna <span>„Jaskółki Nadziei”</span>. Na zakończenie kongresu, o godzinie 20:00, zaplanowany jest koncert Mozil/xxx, realizowany we współpracy ze Stowarzyszeniem „Trochę Popkultury”. W ten sposób wydarzenie nie tylko zintegrowało lokalne środowisko NGO, ale również stało się platformą do prezentacji kulturowych i artystycznych inicjatyw, podkreślając tym samym znaczenie współpracy i wsparcia dla działań społecznych w regionie.</p>"
	},
	"2024": {
		"content": "<p>Od 2021 do 2024 roku kampania została zintegrowana z projektem <span>„Matki-matkom, dzieci-dzieciom”<span>, co pozwoliło na rozszerzenie jej zakresu i dotarcie do jeszcze szerszego grona beneficjentek. W tym okresie Fundacja Energia–Działanie rozwijała swoje inicjatywy, łącząc tradycyjną profilaktykę raka piersi z nowymi działaniami wspierającymi lokalną społeczność. Dzięki współpracy z licznymi partnerami oraz aktywnemu zaangażowaniu instytucji publicznych i prywatnych, kampania nie tylko kontynuowała misję wczesnej diagnostyki, ale także poszerzyła swoje działania o dodatkowe formy wsparcia zdrowotnego i społecznego. Takie podejście umożliwiło zachowanie spójności i ciągłości inicjatywy, która mimo zmieniających się realiów, pozostaje fundamentem profilaktyki oraz pomocy dla kobiet z regionu.</p>"
	},
	"2020": {
		"content": "<p>W latach 2016–2020 kampania „Ida Czerwcowa. Stop rakowi piersi” zyskała na znaczeniu dzięki publicznym zbiórkom oraz licznym inicjatywom, które umożliwiły przeprowadzenie badań profilaktycznych u kobiet z Ziemi Kozienickiej. Początkowo inspirowana osobistą historią Idy Murawskiej – cenionej nauczycielki matematyki, której walka z rakiem piersi stała się impulsem do działania – kampania szybko stała się symbolem lokalnej solidarności. W tym okresie Fundacja Energia–Działanie organizowała wydarzenia, podczas których kobiety mogły skorzystać z badań USG piersi po symbolicznej opłacie 30 złotych, co umożliwiało wczesne wykrywanie choroby. Jednak wraz z nadejściem pandemii w 2020 roku tradycyjne formy zbiórek i eventów musiały ustąpić miejsca nowym rozwiązaniom. Zamiast spotkań publicznych, Fundacja postawiła na filmy edukacyjne publikowane na platformach YouTube i Facebook, tworząc serię „Okruchy dnia, czyli Krzysiek i inne zapiski”, która utrzymała ciągłość działań profilaktycznych mimo trudnych warunków.</p>"
	}
}